/* Class = "UIBarButtonItem"; title = "Done"; ObjectID = "3S7-fJ-Y4c"; */
"3S7-fJ-Y4c.title" = "เรียบร้อย";

/* Class = "UIBarButtonItem"; title = "Update"; ObjectID = "44z-D4-6Rw"; */
"44z-D4-6Rw.title" = "อัพเดท";

/* Class = "UILabel"; text = "SPECIAL PROMOTION CODE"; ObjectID = "5ep-Zu-gmI"; */
"5ep-Zu-gmI.text" = "โค้ดส่วนลดสุดพิเศษ";

/* Class = "UITextField"; placeholder = "Cardholder's Name"; ObjectID = "8DE-et-sAs"; */
"8DE-et-sAs.placeholder" = "ชื่อผู้ถือบัตร";

/* Class = "UILabel"; text = "Label"; ObjectID = "8o5-aq-qZ4"; */
"8o5-aq-qZ4.text" = "Label";

/* Class = "UIButton"; normalTitle = "SUBMIT"; ObjectID = "cRn-yf-aas"; */
"cRn-yf-aas.normalTitle" = "ค้นหา";

/* Class = "UILabel"; text = "100,100"; ObjectID = "Crq-OZ-017"; */
"Crq-OZ-017.text" = "100,100";

/* Class = "UILabel"; text = "Add Guest"; ObjectID = "dEh-Dm-5od"; */
"dEh-Dm-5od.text" = "เพิ่มชื่อผู้เข้าพัก";

/* Class = "UIButton"; normalTitle = "Button"; ObjectID = "eUD-fF-7Vb"; */
"eUD-fF-7Vb.normalTitle" = "Button";

/* Class = "UILabel"; text = "ROOM 1"; ObjectID = "faK-YE-KQO"; */
"faK-YE-KQO.text" = "ROOM 1";

/* Class = "UILabel"; text = "Label"; ObjectID = "FcV-sy-7R7"; */
"FcV-sy-7R7.text" = "Label";

/* Class = "UILabel"; text = "PAYMENT"; ObjectID = "gdh-nT-Xyg"; */
"gdh-nT-Xyg.text" = "การชำระเงิน";

/* Class = "UIButton"; normalTitle = "PAY"; ObjectID = "gfp-pt-tLZ"; */
"gfp-pt-tLZ.normalTitle" = "ชำระเงิน";

/* Class = "UILabel"; text = "Email"; ObjectID = "GMy-PP-t2s"; */
"GMy-PP-t2s.text" = "Email";

/* Class = "UINavigationItem"; title = "Guest"; ObjectID = "guq-Va-EeQ"; */
"guq-Va-EeQ.title" = "ผู้เข้าพัก";

/* Class = "UITextField"; placeholder = " Card Number"; ObjectID = "hhH-4L-xBX"; */
"hhH-4L-xBX.placeholder" = "หมายเลขบัตรเครดิต";

/* Class = "UIButton"; normalTitle = "SCAN YOUR CARD"; ObjectID = "iet-b6-8aU"; */
"iet-b6-8aU.normalTitle" = "แสกนบัตรเครดิต";

/* Class = "UIButton"; normalTitle = "Button"; ObjectID = "IhM-AB-ryT"; */
"IhM-AB-ryT.normalTitle" = "Button";

/* Class = "UINavigationItem"; title = "Cancel Nights"; ObjectID = "IOO-4h-0ov"; */
"IOO-4h-0ov.title" = "ยกเลิกการจอง";

/* Class = "UILabel"; text = "Twin Room"; ObjectID = "J6a-lH-Brq"; */
"J6a-lH-Brq.text" = "ห้องพักเตียงคู่";

/* Class = "UIBarButtonItem"; title = "Edit"; ObjectID = "JWx-Tu-HFn"; */
"JWx-Tu-HFn.title" = "แก้ไข";

/* Class = "UITextField"; placeholder = " Expiration Month"; ObjectID = "JxZ-xK-svn"; */
"JxZ-xK-svn.placeholder" = "เดือนที่บัตรหมดอายุ";

/* Class = "UITextField"; placeholder = "email@example.com"; ObjectID = "Lco-BT-5qy"; */
"Lco-BT-5qy.placeholder" = "email@example.com";

/* Class = "UILabel"; text = "1959"; ObjectID = "LfO-Tx-dDy"; */
"LfO-Tx-dDy.text" = "1959";

/* Class = "UITextField"; placeholder = "email@example.com"; ObjectID = "Lgu-X4-N76"; */
"Lgu-X4-N76.placeholder" = "email@example.com";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "Pe4-s0-NcQ"; */
"Pe4-s0-NcQ.text" = "(THB)";

/* Class = "UINavigationItem"; title = "RETRIEVE BOOKING"; ObjectID = "QAW-6d-PXx"; */
"QAW-6d-PXx.title" = "ค้นหาข้อมูลการจอง";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "Qnc-F2-GnI"; */
"Qnc-F2-GnI.text" = "(THB)";

/* Class = "UILabel"; text = "Sarun Wongpatcharapakorn"; ObjectID = "QTK-Ew-w8I"; */
"QTK-Ew-w8I.text" = "Sarun Wongpatcharapakorn";

/* Class = "UILabel"; text = "14,999"; ObjectID = "rE6-oI-R3f"; */
"rE6-oI-R3f.text" = "14,999";

/* Class = "UILabel"; text = "2 Nights"; ObjectID = "Td8-ay-gCp"; */
"Td8-ay-gCp.text" = "2 Nights";

/* Class = "UILabel"; text = "Label"; ObjectID = "uCI-Pj-Jf5"; */
"uCI-Pj-Jf5.text" = "Label";

/* Class = "UILabel"; text = "Email"; ObjectID = "VA0-OZ-kN5"; */
"VA0-OZ-kN5.text" = "Email";

/* Class = "UITextField"; placeholder = "email@example.com"; ObjectID = "wC6-bt-WqX"; */
"wC6-bt-WqX.placeholder" = "email@example.com";

/* Class = "UITextField"; placeholder = " Expiration Year"; ObjectID = "xgy-po-esg"; */
"xgy-po-esg.placeholder" = "ปีที่หมดอายุ";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "xk0-C5-adB"; */
"xk0-C5-adB.text" = "(THB)";

/* Class = "UITextField"; placeholder = " CCV"; ObjectID = "YdN-j3-7Ln"; */
"YdN-j3-7Ln.placeholder" = "CCV";

/* Class = "UILabel"; text = "TOTAL"; ObjectID = "zCg-sF-WwX"; */
"zCg-sF-WwX.text" = "ราคารวมทั้งสิ้น";


/* Class = "UILabel"; text = "SONGKRAN FESTIVAL"; ObjectID = "2eK-cV-bKc"; */
"2eK-cV-bKc.text" = "เทศกาลสงกรานต์";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "2Rb-QL-b7K"; */
"2Rb-QL-b7K.text" = "(THB)";

/* Class = "UIButton"; normalTitle = "Sign In"; ObjectID = "3Gz-Hy-rNT"; */
"3Gz-Hy-rNT.normalTitle" = "เข้าสู่ระบบ";

/* Class = "UINavigationItem"; title = "ROOM DETAILS"; ObjectID = "3n2-wB-IcY"; */
"3n2-wB-IcY.title" = "ข้อมูลห้องพัก";

/* Class = "UILabel"; text = "TOTAL"; ObjectID = "3Zt-f7-GsF"; */
"3Zt-f7-GsF.text" = "ราคารวม";

/* Class = "UILabel"; text = "incl. tax & Service Charge (THB 0.00) "; ObjectID = "5im-wO-cqt"; */
"5im-wO-cqt.text" = "รวมภาษีและเซอร์วิสชาร์จ (THB 0.00)";

/* Class = "UIBarButtonItem"; title = "Deals"; ObjectID = "5iR-lX-29j"; */
"5iR-lX-29j.title" = "ข้อเสนอพิเศษ";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "7NY-2X-7Qv"; */
"7NY-2X-7Qv.text" = "(THB)";

/* Class = "UILabel"; text = "Per Night"; ObjectID = "9JQ-mB-bJm"; */
"9JQ-mB-bJm.text" = "ต่อคืน";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "b5j-Vm-drZ"; */
"b5j-Vm-drZ.text" = "(THB)";

/* Class = "UILabel"; text = "02"; ObjectID = "bjR-xl-2gG"; */
"bjR-xl-2gG.text" = "02";

/* Class = "UILabel"; text = "Includes TV, A/C, Towel & Toiletries Set, WIFIIncludes TV, A/C, Towel & Toiletries Set, WIFI"; ObjectID = "BoM-W4-8eL"; */
"BoM-W4-8eL.text" = "Includes TV, A/C, Towel & Toiletries Set, WIFIIncludes TV, A/C, Towel & Toiletries Set, WIFI";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "bPu-6g-a5a"; */
"bPu-6g-a5a.text" = "(THB)";

/* Class = "UIButton"; normalTitle = "CONTINUE"; ObjectID = "c0A-tZ-SrL"; */
"c0A-tZ-SrL.normalTitle" = "ต่อไป";

/* Class = "UILabel"; text = "1,999,999.00"; ObjectID = "ceD-uP-VUK"; */
"ceD-uP-VUK.text" = "1,999,999.00";

/* Class = "UILabel"; text = "ADD ONS"; ObjectID = "cZj-eB-EDA"; */
"cZj-eB-EDA.text" = "Add ons";

/* Class = "UINavigationItem"; title = "Deals"; ObjectID = "d5h-ur-eky"; */
"d5h-ur-eky.title" = "ดีล";

/* Class = "UILabel"; text = "02"; ObjectID = "ex1-qz-7es"; */
"ex1-qz-7es.text" = "02";

/* Class = "UILabel"; text = "Nights"; ObjectID = "eYR-2L-mza"; */
"eYR-2L-mza.text" = "คืน";

/* Class = "UILabel"; text = "999"; ObjectID = "EYY-Gz-P2A"; */
"EYY-Gz-P2A.text" = "999";

/* Class = "UILabel"; text = "No available rooms for this date range"; ObjectID = "f0l-LS-zOF"; */
"f0l-LS-zOF.text" = "ไม่มีห้องว่างในวันที่คุณเลือก";

/* Class = "UILabel"; text = "ROOM 1"; ObjectID = "fG1-mc-s1B"; */
"fG1-mc-s1B.text" = "ROOM 1";

/* Class = "UILabel"; text = "TUNE HOTELS"; ObjectID = "fJW-YK-zcH"; */
"fJW-YK-zcH.text" = "TUNE HOTELS";

/* Class = "UILabel"; text = "Try other dates"; ObjectID = "g62-bf-exn"; */
"g62-bf-exn.text" = "กรุณาเปลี่ยนวันเข้าพัก";

/* Class = "UIBarButtonItem"; title = "Back"; ObjectID = "GbD-1P-0Aq"; */
"GbD-1P-0Aq.title" = "ย้อนกลับ";

/* Class = "UILabel"; text = "100,100"; ObjectID = "HMd-dC-6d7"; */
"HMd-dC-6d7.text" = "100,100";

/* Class = "UILabel"; text = "ROOM 1 Total"; ObjectID = "ieF-YN-PEy"; */
"ieF-YN-PEy.text" = "ห้องพักที่ 1 รวมทั้งสิ้น";

/* Class = "UILabel"; text = "ROOM 1 Total"; ObjectID = "II3-LR-PCP"; */
"II3-LR-PCP.text" = "ห้องพักที่ 1 Total";

/* Class = "UILabel"; text = "Twin Room"; ObjectID = "iWz-Uk-cmX"; */
"iWz-Uk-cmX.text" = "ห้องพักเตียงคู่";

/* Class = "UILabel"; text = "Twin Room"; ObjectID = "Jjn-Jf-JBQ"; */
"Jjn-Jf-JBQ.text" = "ห้องพักเตียงคู่";

/* Class = "UILabel"; text = "ASOKE, BANGKOK"; ObjectID = "JlN-rL-JCp"; */
"JlN-rL-JCp.text" = "อโศก, กรุงเทพมหานคร";

/* Class = "UILabel"; text = "Try other dates"; ObjectID = "JQ7-k2-4J7"; */
"JQ7-k2-4J7.text" = "กรุณาเปลี่ยนวันเข้าพัก";

/* Class = "UILabel"; text = "Twin Room"; ObjectID = "kfG-Hp-EHF"; */
"kfG-Hp-EHF.text" = "ห้องพักเตียงคู่";

/* Class = "UILabel"; text = "Travel from 12 May 2014 - 29 July 2014"; ObjectID = "kNa-kx-jxq"; */
"kNa-kx-jxq.text" = "เดินทางตั้งแต่วันที่ 12 พฤษภาคม ค.ศ. 2014 ถึง 29 กรกฎาคม ค.ศ. 2014";

/* Class = "UIButton"; normalTitle = "BOOK NOW"; ObjectID = "KNc-my-gMx"; */
"KNc-my-gMx.normalTitle" = "จองเลย";

/* Class = "UILabel"; text = "TOTAL"; ObjectID = "L0x-VA-Baa"; */
"L0x-VA-Baa.text" = "ราคารวม";

/* Class = "UILabel"; text = "1,999,999.00"; ObjectID = "LaS-x9-ekJ"; */
"LaS-x9-ekJ.text" = "1,999,999.00";

/* Class = "UILabel"; text = "ADD ONS"; ObjectID = "Lcv-qC-voA"; */
"Lcv-qC-voA.text" = "Add ons";

/* Class = "UILabel"; text = "Add New Room"; ObjectID = "LgC-N0-2R0"; */
"LgC-N0-2R0.text" = "เพิ่มจำนวนห้อง";

/* Class = "UIButton"; normalTitle = "CONTINUE >"; ObjectID = "LpH-og-lgM"; */
"LpH-og-lgM.normalTitle" = "จอง";

/* Class = "UILabel"; text = "1,299,344"; ObjectID = "LRK-xY-vGN"; */
"LRK-xY-vGN.text" = "1,299,344";

/* Class = "UILabel"; text = "109"; ObjectID = "lxA-dv-vGA"; */
"lxA-dv-vGA.text" = "109";

/* Class = "UILabel"; text = "Sign up for our Remembered loyalty program and get 10% off all your bookings on our app and website."; ObjectID = "MCv-Kc-ny9"; */
"MCv-Kc-ny9.text" = "สมัครเป็นสมาชิก REMEMBERED รับทันทีส่วนลด 10% ทุกครั้งที่จองห้องพักผ่านแอพพลิเคชั่นบนมือถือและเว็บไซต์ของเรา";

/* Class = "UILabel"; text = "Book now till 4 May 2014"; ObjectID = "ml5-u0-CQP"; */
"ml5-u0-CQP.text" = "จองตั้งแต่วันนี้ถึง 4 พฤษภาคม ค.ศ. 2014";

/* Class = "UINavigationItem"; title = "ROOM DETAILS"; ObjectID = "mY5-Uf-Z68"; */
"mY5-Uf-Z68.title" = "ข้อมูลห้องพัก";

/* Class = "UILabel"; text = "Twin Room"; ObjectID = "nhv-PH-eF0"; */
"nhv-PH-eF0.text" = "ห้องพักเตียงคู่";

/* Class = "UILabel"; text = "109"; ObjectID = "Pxl-G0-1r8"; */
"Pxl-G0-1r8.text" = "109";

/* Class = "UILabel"; text = "Per Night"; ObjectID = "RzG-o0-9fn"; */
"RzG-o0-9fn.text" = "ต่อคืน";

/* Class = "UIBarButtonItem"; title = "Back"; ObjectID = "S8t-td-BWL"; */
"S8t-td-BWL.title" = "ย้อนกลับ";

/* Class = "UILabel"; text = "Includes TV, A/C, Towel & Toiletries Set, WIFIIncludes TV, A/C, Towel & Toiletries Set, WIFI"; ObjectID = "t1m-7C-OAh"; */
"t1m-7C-OAh.text" = "รวมโทรทัศน์ แอร์ ผ้าขนหนู สบู่ แชมพู และอินเตอร์เนต ";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "ThO-9o-5ts"; */
"ThO-9o-5ts.text" = "(THB)";

/* Class = "UIBarButtonItem"; title = "Back"; ObjectID = "tmS-FH-crd"; */
"tmS-FH-crd.title" = "ย้อนกลับ";

/* Class = "UILabel"; text = "THB"; ObjectID = "TRv-YJ-92s"; */
"TRv-YJ-92s.text" = "THB";

/* Class = "UILabel"; text = "No available rooms for this date range"; ObjectID = "Tsg-mY-xkY"; */
"Tsg-mY-xkY.text" = "ไม่มีห้องว่างในวันที่คุณเลือก";

/* Class = "UILabel"; text = "101010010100101"; ObjectID = "tx3-7o-3it"; */
"tx3-7o-3it.text" = "101010010100101";

/* Class = "UILabel"; text = "OCCUPANTS"; ObjectID = "uaY-LA-pTV"; */
"uaY-LA-pTV.text" = "จำนวนผู้เข้าพัก";

/* Class = "UILabel"; text = "Nights"; ObjectID = "UBN-Pl-6CQ"; */
"UBN-Pl-6CQ.text" = "คืน";

/* Class = "UINavigationItem"; title = "BOOKING DETAILS"; ObjectID = "VcO-eZ-Oyd"; */
"VcO-eZ-Oyd.title" = "รายละเอียดการจอง";

/* Class = "UIButton"; normalTitle = "BOOK"; ObjectID = "wcR-2s-p5L"; */
"wcR-2s-p5L.normalTitle" = "จอง";

/* Class = "UILabel"; text = "100,100"; ObjectID = "Wwu-aw-a3g"; */
"Wwu-aw-a3g.text" = "100,100";

/* Class = "UILabel"; text = "OCCUPANTS"; ObjectID = "yiB-pA-HqP"; */
"yiB-pA-HqP.text" = "จำนวนผู้เข้าพัก";

/* Class = "UILabel"; text = "incl. tax & Service Charge (THB 0.00) "; ObjectID = "ZBN-PW-2Xt"; */
"ZBN-PW-2Xt.text" = "รวมภาษีและเซอร์วิสชาร์จ (THB 0.00)";

/* Class = "UILabel"; text = "Twin Room"; ObjectID = "Ztm-8d-IoB"; */
"Ztm-8d-IoB.text" = "ห้องพักเตียงคู่";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "ZuQ-hh-rkZ"; */
"ZuQ-hh-rkZ.text" = "(THB)";

/* Class = "UILabel"; text = "1959"; ObjectID = "zXl-og-lxY"; */
"zXl-og-lxY.text" = "1959";


/* Class = "UILabel"; text = "1300 88 TUNE(8863)"; ObjectID = "LR3-vg-2wB"; */
"LR3-vg-2wB.text" = "1300 88 TUNE(8863)";

/* Class = "UINavigationItem"; title = "HELP & INFO"; ObjectID = "wS7-Qi-78n"; */
"wS7-Qi-78n.title" = "ข้อมูลและความช่วยเหลือ";


/* Class = "UIButton"; normalTitle = "BOOK"; ObjectID = "06D-HO-43c"; */
"06D-HO-43c.normalTitle" = "จอง";

/* Class = "UILabel"; text = "Promo Code"; ObjectID = "0dW-cm-hWc"; */
"0dW-cm-hWc.text" = "โค้ดส่วนลด";

/* Class = "UILabel"; text = "Mr John Appleseed"; ObjectID = "0nm-cB-Gm2"; */
"0nm-cB-Gm2.text" = "Mr John Appleseed";

/* Class = "UILabel"; text = "Nights"; ObjectID = "15j-EY-5Na"; */
"15j-EY-5Na.text" = "คืน";

/* Class = "UILabel"; text = "01"; ObjectID = "18Z-uV-djT"; */
"18Z-uV-djT.text" = "1";

/* Class = "UILabel"; text = "TOTAL"; ObjectID = "1i5-7K-t8G"; */
"1i5-7K-t8G.text" = "ราคารวมทั้งหมด";

/* Class = "IBUIButton"; normalTitle = "SIGN IN"; ObjectID = "1KD-Jk-FSE"; */
"1KD-Jk-FSE.normalTitle" = "เข้าสู่ระบบ";

/* Class = "UILabel"; text = "ROOM 1 Total"; ObjectID = "1Ot-Fj-xul"; */
"1Ot-Fj-xul.text" = "ทั้งหมด 1 ห้อง";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "1rG-xC-Q1w"; */
"1rG-xC-Q1w.text" = "(THB)";

/* Class = "UITextField"; placeholder = "First Name"; ObjectID = "1rV-va-xW3"; */
"1rV-va-xW3.placeholder" = "ชื่อ";

/* Class = "UILabel"; text = "ROOM 1 Total"; ObjectID = "1vS-5K-a37"; */
"1vS-5K-a37.text" = "ทั้งหมด 1 ห้อง";

/* Class = "UILabel"; text = "100,100"; ObjectID = "1w0-Bm-OjF"; */
"1w0-Bm-OjF.text" = "100,100";

/* Class = "UILabel"; text = "Add Guest"; ObjectID = "26r-px-p29"; */
"26r-px-p29.text" = "เพิ่มชื่อผู้เข้าพัก";

/* Class = "UITextField"; placeholder = " Expiration Year"; ObjectID = "2rq-6f-SoP"; */
"2rq-6f-SoP.placeholder" = "ปีที่หมดอายุ";

/* Class = "IBUILabel"; text = "Passport:"; ObjectID = "2Us-G4-5mN"; */
"2Us-G4-5mN.text" = "หมายเลขพาสปอร์ต";

/* Class = "UILabel"; text = "We make it easy to enter your card, simply take a photo of it to have it auto entered. You may also enter the detail manually."; ObjectID = "2WQ-lb-Ka4"; */
"2WQ-lb-Ka4.text" = "ให้การกรอกข้อมูลบัตรเครดิตเป็นเรื่องง่ายๆ เพียงถ่ายรูปบัตรเครดิต ข้อมูลบัตรจะปรากฏอัตโนมัติ หรือเลือกป้อนข้อมูลบัตรเครดิตด้วยตนเอง";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "4Eo-k6-qPu"; */
"4Eo-k6-qPu.text" = "บาท";

/* Class = "UIButton"; normalTitle = "DONE"; ObjectID = "4Lf-fN-Hqh"; */
"4Lf-fN-Hqh.normalTitle" = "เรียบร้อย";

/* Class = "UIBarButtonItem"; title = "Update"; ObjectID = "4rN-Wp-FlP"; */
"4rN-Wp-FlP.title" = "อัพเดท";

/* Class = "UINavigationItem"; title = "DESTINATION"; ObjectID = "4Wt-7V-pCd"; */
"4Wt-7V-pCd.title" = "เลือกเมืองปลายทาง";

/* Class = "UINavigationItem"; title = "HELP & INFO"; ObjectID = "53f-3K-0OS"; */
"53f-3K-0OS.title" = "ข้อมูลและความช่วยเหลือ";

/* Class = "UIButton"; normalTitle = "BOOK"; ObjectID = "5FI-Mc-lrp"; */
"5FI-Mc-lrp.normalTitle" = "จอง";

/* Class = "UIButton"; normalTitle = "Button"; ObjectID = "5K8-Wi-9n5"; */
"5K8-Wi-9n5.normalTitle" = "ปุ่ม";

/* Class = "UILabel"; text = "Includes TV, A/C, Towel & Toiletries Set, WIFIIncludes TV, A/C, Towel & Toiletries Set, WIFI"; ObjectID = "5M3-ha-b4O"; */
"5M3-ha-b4O.text" = "ราคานี้รวมโทรทัศน์, แอร์, ผ้าเช็ดตัว, สบู่, แชมพู, อินเตอร์เนตไร้สาย เรียบร้อยแล้ว​";

/* Class = "UILabel"; text = "ASOKE, BANGKOK"; ObjectID = "5tD-l2-bAv"; */
"5tD-l2-bAv.text" = "อโศก, กรุงเทพมหานคร";

/* Class = "UILabel"; text = "HOTEL DEALS"; ObjectID = "63x-4T-hS1"; */
"63x-4T-hS1.text" = "ข้อเสนอพิเศษ";

/* Class = "UILabel"; text = "MY ACCOUNT"; ObjectID = "64Q-Sj-exp"; */
"64Q-Sj-exp.text" = "บัญชีของฉัน";

/* Class = "UILabel"; text = "I am the guest"; ObjectID = "6Hs-f9-7lq"; */
"6Hs-f9-7lq.text" = "ฉันเป็นผู้เข้าพักเอง";

/* Class = "UILabel"; text = "Name"; ObjectID = "6Sw-5q-IkD"; */
"6Sw-5q-IkD.text" = "ชื่อ";

/* Class = "UILabel"; text = "TUNE HOTELS"; ObjectID = "6vI-Oo-bEy"; */
"6vI-Oo-bEy.text" = "TUNE HOTELS";

/* Class = "UILabel"; text = "Check-in: Wed 2 Apr 2014, 12:00"; ObjectID = "72k-xL-rqq"; */
"72k-xL-rqq.text" = "เช็คอิน: วันพุธที่ 2 เมษายน 2557 12:00";

/* Class = "IBUILabel"; text = "Booking ID:"; ObjectID = "73z-I4-aZm"; */
"73z-I4-aZm.text" = "หมายเลขการจอง':";

/* Class = "UIButton"; normalTitle = "Button"; ObjectID = "83X-O0-dSm"; */
"83X-O0-dSm.normalTitle" = "ปุ่ม";

/* Class = "UILabel"; text = "109"; ObjectID = "8bc-Vg-6P9"; */
"8bc-Vg-6P9.text" = "109";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "8Pl-b4-pxN"; */
"8Pl-b4-pxN.text" = "บาท";

/* Class = "IBUIButton"; normalTitle = "SIGN IN"; ObjectID = "95e-Ma-NI1"; */
"95e-Ma-NI1.normalTitle" = "เข้าสู่ระบบ";

/* Class = "IBUITextField"; placeholder = " Confirm Password"; ObjectID = "9Lb-1f-i76"; */
"9Lb-1f-i76.placeholder" = "ยืนยันรหัสผ่าน";

/* Class = "UINavigationItem"; title = "CONFIRMATION"; ObjectID = "9S6-Rc-pd3"; */
"9S6-Rc-pd3.title" = "จองโรงแรม";

/* Class = "UIButton"; normalTitle = "-"; ObjectID = "9V1-bI-wCf"; */
"9V1-bI-wCf.normalTitle" = "-";

/* Class = "UILabel"; text = "HELP & INFO"; ObjectID = "9ZC-3v-7aX"; */
"9ZC-3v-7aX.text" = "ข้อมูลและความช่วยเหลือ";

/* Class = "IBUILabel"; text = "ID"; ObjectID = "AFt-e0-bp5"; */
"AFt-e0-bp5.text" = "หมายเลข";

/* Class = "UINavigationItem"; title = "Cancel Nights"; ObjectID = "agW-fX-rkl"; */
"agW-fX-rkl.title" = "ยกเลิกคืนที่เข้าพัก";

/* Class = "UILabel"; text = "SPECIAL PROMOTION CODE"; ObjectID = "aHb-Fz-TdP"; */
"aHb-Fz-TdP.text" = "โค้ดส่วนลดพิเศษ";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "Aom-kv-Ipc"; */
"Aom-kv-Ipc.text" = "บาท";

/* Class = "UILabel"; text = "SPECIAL PROMOTION CODE"; ObjectID = "Asg-6u-Ahy"; */
"Asg-6u-Ahy.text" = "โค้ดส่วนลด";

/* Class = "UILabel"; text = "Error"; ObjectID = "Atd-OV-sXU"; */
"Atd-OV-sXU.text" = "เกิดข้อผิดพลาด";

/* Class = "IBUITextField"; placeholder = "Nationality"; ObjectID = "aTm-rd-DeH"; */
"aTm-rd-DeH.placeholder" = "เชื้อชาติ";

/* Class = "UILabel"; text = "No available rooms for this date range"; ObjectID = "AuL-xj-xUo"; */
"AuL-xj-xUo.text" = "ไม่มีห้องว่างในวันที่คุณเลือก";

/* Class = "UILabel"; text = "Reset Password"; ObjectID = "auu-lK-ydQ"; */
"auu-lK-ydQ.text" = "ตั้งรหัสผ่านใหม่";

/* Class = "UILabel"; text = "Nights"; ObjectID = "aVt-d6-7n0"; */
"aVt-d6-7n0.text" = "คืน";

/* Class = "UILabel"; text = "Residence:"; ObjectID = "AwV-Fh-e3I"; */
"AwV-Fh-e3I.text" = "ที่ตั้ง";

/* Class = "UIButton"; normalTitle = "Reset"; ObjectID = "aZC-4K-5gy"; */
"aZC-4K-5gy.normalTitle" = "รีเซ็ต";

/* Class = "UILabel"; text = "100,100"; ObjectID = "b0U-hc-8WQ"; */
"b0U-hc-8WQ.text" = "100,100";

/* Class = "UILabel"; text = "TOTAL"; ObjectID = "BaL-jn-biS"; */
"BaL-jn-biS.text" = "ราคารวมทั้งหมด";

/* Class = "UIButton"; normalTitle = "Button"; ObjectID = "bd0-Pm-yDl"; */
"bd0-Pm-yDl.normalTitle" = "ปุ่ม";

/* Class = "UIBarButtonItem"; title = "Account"; ObjectID = "bfM-nl-E1K"; */
"bfM-nl-E1K.title" = "บัญชี";

/* Class = "UILabel"; text = "ASOKE, BANGKOK"; ObjectID = "BHJ-hF-PCY"; */
"BHJ-hF-PCY.text" = "อโศก, กรุงเทพมหานคร";

/* Class = "UILabel"; text = "incl. tax & Service Charge (THB 0.00) "; ObjectID = "BIp-yt-mzN"; */
"BIp-yt-mzN.text" = "รวมค่าภาษีและเซอร์วิสชาร์จแล้ว (0.00บาท)";

/* Class = "UITextField"; placeholder = "Last Name"; ObjectID = "Bqe-wp-GuP"; */
"Bqe-wp-GuP.placeholder" = "นามสกุล";

/* Class = "UILabel"; text = "THB"; ObjectID = "c0d-gS-4qD"; */
"c0d-gS-4qD.text" = "บาท";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "c5C-cg-cTl"; */
"c5C-cg-cTl.text" = "(THB)";

/* Class = "UIButton"; normalTitle = "Sign In"; ObjectID = "c6L-oN-x24"; */
"c6L-oN-x24.normalTitle" = "เข้าสู่ระบบ";

/* Class = "UITextField"; placeholder = "Email"; ObjectID = "c8s-4S-yE7"; */
"c8s-4S-yE7.placeholder" = "อีเมล";

/* Class = "UILabel"; text = "Email"; ObjectID = "Cah-Lm-Pzg"; */
"Cah-Lm-Pzg.text" = "อีเมล";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "cdk-M2-0l4"; */
"cdk-M2-0l4.text" = "คำนำหน้า";

/* Class = "UILabel"; text = "109"; ObjectID = "CDs-VE-GlK"; */
"CDs-VE-GlK.text" = "109";

/* Class = "UINavigationItem"; title = "BOOKING DETAILS"; ObjectID = "cgu-yz-PW1"; */
"cgu-yz-PW1.title" = "รายละเอียดการจอง";

/* Class = "UIButton"; normalTitle = "Book"; ObjectID = "cH8-Xl-qvO"; */
"cH8-Xl-qvO.normalTitle" = "จอง";

/* Class = "UILabel"; text = "1,299,344"; ObjectID = "cHj-UR-2oB"; */
"cHj-UR-2oB.text" = "1,299,344";

/* Class = "UILabel"; text = "When you book a hotel, you'll see your detail here."; ObjectID = "cKd-Ue-6lx"; */
"cKd-Ue-6lx.text" = "หากคุณจองห้องพัก รายละเอียดการจองของคุณจะแสดงที่นี่";

/* Class = "IBUIButton"; normalTitle = "Manage Booking"; ObjectID = "coN-F9-qp2"; */
"coN-F9-qp2.normalTitle" = "จัดการการจอง";

/* Class = "UINavigationItem"; title = "About Us"; ObjectID = "Crc-JL-MIg"; */
"Crc-JL-MIg.title" = "เกี่ยวกับเรา";

/* Class = "UILabel"; text = "1000 THB"; ObjectID = "cSi-4a-A2D"; */
"cSi-4a-A2D.text" = "1000 บาท";

/* Class = "UILabel"; text = "Twin Room"; ObjectID = "cTH-YF-kL5"; */
"cTH-YF-kL5.text" = "ห้องพักเตียงคู่";

/* Class = "IBUILabel"; text = "999"; ObjectID = "CX1-8J-iOB"; */
"CX1-8J-iOB.text" = "999";

/* Class = "UILabel"; text = "SEARCH"; ObjectID = "CYo-ly-hOs"; */
"CYo-ly-hOs.text" = "ค้นหา";

/* Class = "IBUIButton"; normalTitle = "Sign in with Facebook"; ObjectID = "d5S-pJ-Apm"; */
"d5S-pJ-Apm.normalTitle" = "เข้าสู่ระบบด้วยเฟสบุ๊ค";

/* Class = "UILabel"; text = "ADD ONS"; ObjectID = "D9G-nh-hXm"; */
"D9G-nh-hXm.text" = "ADD ONS";

/* Class = "UIButton"; normalTitle = "BOOK NOW"; ObjectID = "dcd-R3-Zzq"; */
"dcd-R3-Zzq.normalTitle" = "จองเลย";

/* Class = "UIButton"; normalTitle = "CONTINUE"; ObjectID = "DGr-h1-zvt"; */
"DGr-h1-zvt.normalTitle" = "ต่อไป";

/* Class = "UINavigationItem"; title = "About us"; ObjectID = "dk1-WA-ADy"; */
"dk1-WA-ADy.title" = "เกี่ยวกับเรา";

/* Class = "UINavigationItem"; title = "ROOM DETAILS"; ObjectID = "DLo-So-z9R"; */
"DLo-So-z9R.title" = "ข้อมูลห้องพัก";

/* Class = "UIButton"; normalTitle = "Sign In with Facebook"; ObjectID = "DP9-gJ-mm2"; */
"DP9-gJ-mm2.normalTitle" = "เข้าสู่ระบบด้วยเฟสบุ๊ค";

/* Class = "IBUITextField"; placeholder = " Password"; ObjectID = "dU9-uj-ntc"; */
"dU9-uj-ntc.placeholder" = "รหัสผ่าน";

/* Class = "UILabel"; text = "02"; ObjectID = "DUp-iY-k6e"; */
"DUp-iY-k6e.text" = "02";

/* Class = "UILabel"; text = "ADD ONS"; ObjectID = "Dv6-QE-KCl"; */
"Dv6-QE-KCl.text" = "ADD ONS";

/* Class = "UINavigationItem"; title = "Sign Up"; ObjectID = "Dvp-KF-jyt"; */
"Dvp-KF-jyt.title" = "สมัครสมาชิก";

/* Class = "UITextField"; placeholder = "Expiration Month"; ObjectID = "eCe-qL-MuX"; */
"eCe-qL-MuX.placeholder" = "MM";

/* Class = "UIBarButtonItem"; title = "Edit"; ObjectID = "EDk-td-bdG"; */
"EDk-td-bdG.title" = "แก้ไข";

/* Class = "UILabel"; text = "Add New Room"; ObjectID = "eeH-Ml-j5g"; */
"eeH-Ml-j5g.text" = "เพิ่มจำนวนห้อง";

/* Class = "IBUILabel"; text = "Sign in or Join to Continue"; ObjectID = "Eek-qY-dIP"; */
"Eek-qY-dIP.text" = "เข้าสู่ระบบ หรือสมัครสมาชิกเพื่อดำเนินการต่อ";

/* Class = "UIButton"; normalTitle = "Book Now"; ObjectID = "Eev-Re-iys"; */
"Eev-Re-iys.normalTitle" = "จองเลย";

/* Class = "UILabel"; text = "Twin Room"; ObjectID = "EGp-M2-6YA"; */
"EGp-M2-6YA.text" = "ห้องพักเตียงคู่";

/* Class = "UITextField"; placeholder = " Expiration Month"; ObjectID = "evj-P1-7cy"; */
"evj-P1-7cy.placeholder" = "เดือนที่หมดอายุ";

/* Class = "UILabel"; text = "Twin Room"; ObjectID = "exG-pf-xa5"; */
"exG-pf-xa5.text" = "ห้องพักเตียงคู่";

/* Class = "UIButton"; normalTitle = "Tune Hotel - Asoke, Bangkok 7 Sukhumvit, Soi 14Sukhumvit Road, Bangkok, Thailand 10110"; ObjectID = "f3o-X9-oVR"; */
"f3o-X9-oVR.normalTitle" = "Tune Hotel - Asoke, Bangkok 7 Sukhumvit, Soi 14Sukhumvit Road, Bangkok, Thailand 10110";

/* Class = "IBUILabel"; text = "+66-8-1123-4567"; ObjectID = "F98-l1-JVH"; */
"F98-l1-JVH.text" = "+66-8-1123-4567";

/* Class = "UILabel"; text = "+66-8-1123-4567"; ObjectID = "fAg-dP-kbo"; */
"fAg-dP-kbo.text" = "+66-8-1123-4567";

/* Class = "UILabel"; text = "Room 1 with very long description"; ObjectID = "fbp-fm-AQ7"; */
"fbp-fm-AQ7.text" = "ห้องที่ 1";

/* Class = "UILabel"; text = "Email"; ObjectID = "FPx-pB-2Yn"; */
"FPx-pB-2Yn.text" = "อีเมล";

/* Class = "UITextField"; placeholder = "CVV / Security Code"; ObjectID = "fUP-vv-3Yw"; */
"fUP-vv-3Yw.placeholder" = "เลข CVV 3 ตัวหลังบัตรเครดิต/ รหัสความปลอดภัย";

/* Class = "UIButton"; normalTitle = "Button"; ObjectID = "Fv5-6S-wQd"; */
"Fv5-6S-wQd.normalTitle" = "ปุ่ม";

/* Class = "IBUITextField"; placeholder = " Password"; ObjectID = "FwA-L3-vs7"; */
"FwA-L3-vs7.placeholder" = "รหัสผ่าน";

/* Class = "IBUIBarButtonItem"; title = "Edit"; ObjectID = "GcR-we-koD"; */
"GcR-we-koD.title" = "แก้ไข";

/* Class = "UILabel"; text = "No Previous Bookings"; ObjectID = "Gel-u4-e30"; */
"Gel-u4-e30.text" = "ไม่มีข้อมูลการจองก่อนหน้านี้";

/* Class = "UITextField"; placeholder = "Cardholder's Name"; ObjectID = "Gfu-b5-W0X"; */
"Gfu-b5-W0X.placeholder" = "ชื่อผู้ถือบัตร";

/* Class = "UIButton"; normalTitle = "Button"; ObjectID = "GG0-CP-M1Y"; */
"GG0-CP-M1Y.normalTitle" = "ปุ่ม";

/* Class = "UILabel"; text = "ASOKE, BANGKOK"; ObjectID = "gg3-lX-d4D"; */
"gg3-lX-d4D.text" = "อโศก, กรุงเทพมหานคร";

/* Class = "UILabel"; text = "Mr. Sarun W"; ObjectID = "gIE-ri-w49"; */
"gIE-ri-w49.text" = "Mr. Sarun W";

/* Class = "UIBarButtonItem"; title = "Done"; ObjectID = "gIt-Oq-7E4"; */
"gIt-Oq-7E4.title" = "เรียบร้อย";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "gmd-qS-IAx"; */
"gmd-qS-IAx.text" = "บาท";

/* Class = "UIButton"; normalTitle = "+"; ObjectID = "Gof-gW-Qnd"; */
"Gof-gW-Qnd.normalTitle" = "+";

/* Class = "UILabel"; text = "ASOKE, BANGKOK"; ObjectID = "gOp-Tj-eZA"; */
"gOp-Tj-eZA.text" = "อโศก, กรุงเทพมหานคร";

/* Class = "IBUITextField"; placeholder = " Email Address"; ObjectID = "gt7-vz-wyn"; */
"gt7-vz-wyn.placeholder" = "อีเมล";

/* Class = "UILabel"; text = "Twin Room"; ObjectID = "Guc-GU-xYK"; */
"Guc-GU-xYK.text" = "ห้องพักเตียงคู่";

/* Class = "UIButton"; normalTitle = "Button"; ObjectID = "gUG-nP-cYu"; */
"gUG-nP-cYu.normalTitle" = "ปุ่ม";

/* Class = "UILabel"; text = "TOTAL"; ObjectID = "gUx-1v-qbm"; */
"gUx-1v-qbm.text" = "ราคารวมทั้งสิ้น";

/* Class = "UILabel"; text = "Email"; ObjectID = "GUy-Lu-tud"; */
"GUy-Lu-tud.text" = "อีเมล";

/* Class = "UILabel"; text = "959"; ObjectID = "gV5-LJ-PVC"; */
"gV5-LJ-PVC.text" = "959";

/* Class = "UILabel"; text = "OCCUPANTS?"; ObjectID = "gvU-Yc-BAQ"; */
"gvU-Yc-BAQ.text" = "จำนวนผู้เข้าพัก";

/* Class = "UIButton"; normalTitle = "Button"; ObjectID = "Gx7-qZ-zpS"; */
"Gx7-qZ-zpS.normalTitle" = "ปุ่ม";

/* Class = "UITextField"; placeholder = "Cardholder's Name"; ObjectID = "h2W-nP-SDN"; */
"h2W-nP-SDN.placeholder" = "ชื่อผู้ถือบัตร";

/* Class = "UILabel"; text = "Sign Out"; ObjectID = "Ha7-cj-UoL"; */
"Ha7-cj-UoL.text" = "ออกจากระบบ";

/* Class = "UILabel"; text = "RETRIEVE BOOKING"; ObjectID = "Hmo-JL-bme"; */
"Hmo-JL-bme.text" = "ค้นหาข้อมูลการจอง";

/* Class = "UIBarButtonItem"; title = "Done"; ObjectID = "hnW-l5-vv0"; */
"hnW-l5-vv0.title" = "เรียบร้อย";

/* Class = "UILabel"; text = "SONGKRAN FESTIVAL"; ObjectID = "hpp-2f-2Xt"; */
"hpp-2f-2Xt.text" = "เทศกาลสงกรานต์";

/* Class = "UIButton"; normalTitle = "VIEW MY BOOKING"; ObjectID = "hrX-fg-Zsj"; */
"hrX-fg-Zsj.normalTitle" = "ดูข้อมูลการจอง";

/* Class = "IBUILabel"; text = "OR"; ObjectID = "hs8-yM-lTa"; */
"hs8-yM-lTa.text" = "หรือ";

/* Class = "UILabel"; text = "1300 88 TUNE(8863)"; ObjectID = "I2k-Ls-BqT"; */
"I2k-Ls-BqT.text" = "1300 88 TUNE(8863)";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "I7u-ZD-uSc"; */
"I7u-ZD-uSc.text" = "บาท";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "iff-MV-hwo"; */
"iff-MV-hwo.text" = "บาท";

/* Class = "UILabel"; text = "ROOM 1"; ObjectID = "IG0-Rw-bqO"; */
"IG0-Rw-bqO.text" = "ห้องที่ 1";

/* Class = "IBUITextField"; placeholder = " Email Address"; ObjectID = "Is4-Yi-UXv"; */
"Is4-Yi-UXv.placeholder" = "อีเมล";

/* Class = "IBUITextField"; placeholder = "Country"; ObjectID = "iy9-OK-8Tu"; */
"iy9-OK-8Tu.placeholder" = "ประเทศ";

/* Class = "UILabel"; text = "ROOM 1"; ObjectID = "j0O-Uj-Gc1"; */
"j0O-Uj-Gc1.text" = "ห้องที่ 1";

/* Class = "UINavigationItem"; title = "Hotels"; ObjectID = "jat-uR-5hk"; */
"jat-uR-5hk.title" = "โรงแรม";

/* Class = "UILabel"; text = "1959"; ObjectID = "jb1-oL-0Uq"; */
"jb1-oL-0Uq.text" = "1959";

/* Class = "UILabel"; text = "Per Night"; ObjectID = "jjc-pq-gP7"; */
"jjc-pq-gP7.text" = "ต่อคืน";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "jpr-sw-J9s"; */
"jpr-sw-J9s.text" = "บาท";

/* Class = "UILabel"; text = "Twin Room"; ObjectID = "JTS-eA-0cK"; */
"JTS-eA-0cK.text" = "ห้องพักเตียงคู่";

/* Class = "UILabel"; text = "2,999,9992,999,999"; ObjectID = "JZH-fM-Gif"; */
"JZH-fM-Gif.text" = "1959";

/* Class = "UILabel"; text = "Label"; ObjectID = "K2y-Nk-jDO"; */
"K2y-Nk-jDO.text" = "ญี่ปุ่น";

/* Class = "IBUIButton"; normalTitle = "JOIN"; ObjectID = "k8b-nk-yyZ"; */
"k8b-nk-yyZ.normalTitle" = "สมัคร";

/* Class = "UITextField"; placeholder = "email@example.com"; ObjectID = "kCS-SO-gge"; */
"kCS-SO-gge.placeholder" = "email@example.com";

/* Class = "IBUILabel"; text = "American"; ObjectID = "kGj-Iw-d1h"; */
"kGj-Iw-d1h.text" = "อเมริกัน";

/* Class = "UILabel"; text = "ROOMS"; ObjectID = "Khu-3J-4Ev"; */
"Khu-3J-4Ev.text" = "ห้อง";

/* Class = "UILabel"; text = "Currency:"; ObjectID = "KHW-Pk-MD1"; */
"KHW-Pk-MD1.text" = "สกุลเงิน:";

/* Class = "IBUILabel"; text = "Nationality:"; ObjectID = "kHw-WL-QMW"; */
"kHw-WL-QMW.text" = "เชื้อชาติ:";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "kiy-az-gn8"; */
"kiy-az-gn8.text" = "บาท";

/* Class = "UILabel"; text = "Thailand"; ObjectID = "kMJ-fY-xAl"; */
"kMJ-fY-xAl.text" = "ประเทศไทย";

/* Class = "UILabel"; text = "ROOM 1"; ObjectID = "kq0-Aa-qlC"; */
"kq0-Aa-qlC.text" = "ห้องพักที่ 1";

/* Class = "UIButton"; normalTitle = "Book Now"; ObjectID = "KQv-Br-ozv"; */
"KQv-Br-ozv.normalTitle" = "จองเลย";

/* Class = "UIButton"; normalTitle = "Apply"; ObjectID = "KQX-2w-x3e"; */
"KQX-2w-x3e.normalTitle" = "Apply";

/* Class = "UILabel"; text = "1234567890"; ObjectID = "kSK-oB-wiG"; */
"kSK-oB-wiG.text" = "1234567890";

/* Class = "UINavigationItem"; title = "Guest"; ObjectID = "KSR-fo-Uug"; */
"KSR-fo-Uug.title" = "ผู้เข้าพัก";

/* Class = "IBUILabel"; text = "1234567890"; ObjectID = "KUl-If-F7B"; */
"KUl-If-F7B.text" = "1234567890";

/* Class = "UITextField"; placeholder = "email@example.com"; ObjectID = "kY2-ep-1ta"; */
"kY2-ep-1ta.placeholder" = "email@example.com";

/* Class = "UILabel"; text = "1959"; ObjectID = "kyb-Dk-oam"; */
"kyb-Dk-oam.text" = "1959";

/* Class = "UILabel"; text = "2 Nights"; ObjectID = "l1l-zY-ERL"; */
"l1l-zY-ERL.text" = "2 คืน";

/* Class = "UILabel"; text = "2 Nights"; ObjectID = "LfO-iX-Xj2"; */
"LfO-iX-Xj2.text" = "2 คืน";

/* Class = "UILabel"; text = "Nationality:"; ObjectID = "lLg-52-BYR"; */
"lLg-52-BYR.text" = "เชื้อชาติ:";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "Lsw-ih-EBJ"; */
"Lsw-ih-EBJ.text" = "บาท";

/* Class = "UILabel"; text = "Email"; ObjectID = "lvk-kw-anu"; */
"lvk-kw-anu.text" = "อีเมล";

/* Class = "UILabel"; text = "1959"; ObjectID = "Lym-BM-a0P"; */
"Lym-BM-a0P.text" = "1959";

/* Class = "UINavigationItem"; title = "TERMS & CONDITIONS"; ObjectID = "m1k-hy-qcA"; */
"m1k-hy-qcA.title" = "ข้อตกลงและเงื่อนไข";

/* Field for user to enter their credit card info */
"M2w-fL-oYU.placeholder" = "หมายเลขบัตรเครดิต";

/* Class = "UILabel"; text = "1,299,344"; ObjectID = "m61-kw-BVf"; */
"m61-kw-BVf.text" = "1,299,344";

/* Class = "UILabel"; text = "Subtitle"; ObjectID = "MA5-5c-Ifr"; */
"MA5-5c-Ifr.text" = "Subtitle";

/* Class = "UILabel"; text = "100,100"; ObjectID = "maj-zy-6ie"; */
"maj-zy-6ie.text" = "100,100";

/* Class = "UILabel"; text = "TUNE HOTELS"; ObjectID = "Mdf-0g-ouh"; */
"Mdf-0g-ouh.text" = "TUNE HOTELS";

/* Class = "UIButton"; normalTitle = "FRONT DESK"; ObjectID = "mPk-YB-3Ib"; */
"mPk-YB-3Ib.normalTitle" = "ฟร้อนท์";

/* Class = "UILabel"; text = "Try other dates"; ObjectID = "Mst-RY-a6A"; */
"Mst-RY-a6A.text" = "กรุณาเปลี่ยนวันเข้าพัก";

/* Class = "UILabel"; text = "2 KM AWAY"; ObjectID = "mT9-bf-Fxd"; */
"mT9-bf-Fxd.text" = "ห่างจากโรงแรมเพียง 2 ก.ม.";

/* Class = "UILabel"; text = "Check-out: Wed 3 Apr 2014, 12:00"; ObjectID = "n7F-CB-Bq1"; */
"n7F-CB-Bq1.text" = "เช็คเอ้าท์: วันพุธที่ 3 เมษายน 2557, 12:00";

/* Class = "UILabel"; text = "1959"; ObjectID = "NcD-NT-N1M"; */
"NcD-NT-N1M.text" = "1959";

/* Class = "UINavigationItem"; title = "My Bookings"; ObjectID = "nFS-G4-Byx"; */
"nFS-G4-Byx.title" = "ค้นหาข้อมูลการจอง";

/* Class = "UILabel"; text = "American"; ObjectID = "nFU-mA-mkB"; */
"nFU-mA-mkB.text" = "อเมริกัน";

/* Class = "UIBarButtonItem"; title = "Update"; ObjectID = "NQ5-VI-bm4"; */
"NQ5-VI-bm4.title" = "อัพเดท";

/* Class = "UILabel"; text = "Email"; ObjectID = "nqI-He-iTk"; */
"nqI-He-iTk.text" = "อีเมล";

/* Class = "UILabel"; text = "Sign up for our Remembered loyalty program and get 10% off all your bookings on our app and website."; ObjectID = "nrJ-Oa-LoB"; */
"nrJ-Oa-LoB.text" = "เพียงสมัครเป็นสมาชิก Remembered ลดทันที 10% ทุกครั้งที่จองโรงแรมผ่านแอพพลิเคชั่นและเว็บไซต์ของเรา";

/* Class = "UIBarButtonItem"; title = "Room"; ObjectID = "NRM-uK-mPb"; */
"NRM-uK-mPb.title" = "ย้อนกลับ";

/* Class = "UIBarButtonItem"; title = "Deals"; ObjectID = "Nv8-Qv-CGD"; */
"Nv8-Qv-CGD.title" = "ข้อเสนอพิเศษ";

/* Class = "UILabel"; text = "Email"; ObjectID = "NY0-hy-K15"; */
"NY0-hy-K15.text" = "อีเมล";

/* Class = "UIBarButtonItem"; title = "Back"; ObjectID = "OKu-9O-ghX"; */
"OKu-9O-ghX.title" = "ย้อนกลับ";

/* Class = "UIBarButtonItem"; title = "Today"; ObjectID = "Oos-5v-i3C"; */
"Oos-5v-i3C.title" = "วันนี้";

/* Class = "UILabel"; text = "2 Nights"; ObjectID = "oup-S5-GMh"; */
"oup-S5-GMh.text" = "2 คืน";

/* Class = "UITextField"; placeholder = "email@example.com"; ObjectID = "P6y-GG-Xxb"; */
"P6y-GG-Xxb.placeholder" = "email@example.com";

/* Class = "UILabel"; text = "14,999"; ObjectID = "PFB-aF-wmR"; */
"PFB-aF-wmR.text" = "14,999";

/* Class = "UIButton"; normalTitle = "SIGN OUT"; ObjectID = "pnJ-Vf-71n"; */
"pnJ-Vf-71n.normalTitle" = "ออกจากระบบ";

/* Class = "UITextField"; placeholder = "email@example.com"; ObjectID = "PnR-y1-hfJ"; */
"PnR-y1-hfJ.placeholder" = "email@example.com";

/* Class = "IBUILabel"; text = "(THB)"; ObjectID = "PQq-vD-ghy"; */
"PQq-vD-ghy.text" = "บาท";

/* Class = "UINavigationItem"; title = "Profile"; ObjectID = "PTv-Gz-K3J"; */
"PTv-Gz-K3J.title" = "ประวัติส่วนตัว";

/* Class = "UILabel"; text = "incl. tax & Service Charge (THB 0.00) "; ObjectID = "pvN-I8-FRw"; */
"pvN-I8-FRw.text" = "รวมภาษีและค่าเซอร์วิสชาร์จ(THB 0.00)";

/* Class = "UITextField"; placeholder = "Email Address"; ObjectID = "Q8m-4B-AF8"; */
"Q8m-4B-AF8.placeholder" = "อีเมล";

/* Class = "UILabel"; text = "1,999,999.00"; ObjectID = "QAb-ZP-BT6"; */
"QAb-ZP-BT6.text" = "1,999,999.00";

/* Class = "UINavigationItem"; title = "HELP & INFO"; ObjectID = "qaL-PP-xNC"; */
"qaL-PP-xNC.title" = "ข้อมูลและความช่วยเหลือ";

/* Class = "IBUILabel"; text = "SWD-ASD-0"; ObjectID = "QCG-va-yGO"; */
"QCG-va-yGO.text" = "SWD-ASD-0";

/* Class = "UIButton"; normalTitle = "PAY"; ObjectID = "qQI-Qp-ESa"; */
"qQI-Qp-ESa.normalTitle" = "จ่าย";

/* Class = "IBUILabel"; text = "OR"; ObjectID = "qU4-U9-E6W"; */
"qU4-U9-E6W.text" = "หรือ";

/* Class = "UINavigationItem"; title = "Forgot Password"; ObjectID = "qXs-dr-ArI"; */
"qXs-dr-ArI.title" = "ลืมรหัสผ่าน";

/* Class = "UILabel"; text = "ABOUT US"; ObjectID = "r2k-mc-4By"; */
"r2k-mc-4By.text" = "เกี่ยวกับเรา";

/* Class = "UILabel"; text = "tunehotelsapp.com"; ObjectID = "R9h-rq-Jm5"; */
"R9h-rq-Jm5.text" = "tunehotelsapp.com";

/* Class = "UILabel"; text = "No available rooms for this date range"; ObjectID = "rBP-Ba-kL7"; */
"rBP-Ba-kL7.text" = "ไม่มีห้องว่างในวันที่คุณเลือก";

/* Class = "UILabel"; text = "Add promo code?"; ObjectID = "rbz-Rt-NiS"; */
"rbz-Rt-NiS.text" = "เพิ่มโค้ดส่วนลด?";

/* Class = "IBUILabel"; text = "SIGN IN"; ObjectID = "rCV-S8-mnU"; */
"rCV-S8-mnU.text" = "เข้าสู่ระบบ";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "rdp-Xv-qes"; */
"rdp-Xv-qes.text" = "(THB)";

/* Class = "UILabel"; text = "Passport:"; ObjectID = "rez-wD-NSb"; */
"rez-wD-NSb.text" = "หมายเลขพาสปอร์ต:";

/* Class = "IBUILabel"; text = "HOME"; ObjectID = "RK2-8n-n66"; */
"RK2-8n-n66.text" = "หน้าหลัก";

/* Class = "UILabel"; text = "TUNE HOTELS"; ObjectID = "ROT-ah-WQu"; */
"ROT-ah-WQu.text" = "Red Planet Hotels";

/* Class = "UIBarButtonItem"; title = "Done"; ObjectID = "RxX-fs-Yhf"; */
"RxX-fs-Yhf.title" = "เรียบร้อย";

/* Class = "UILabel"; text = "INCL. TAX & SERVICE CHARGE"; ObjectID = "S84-Id-FIe"; */
"S84-Id-FIe.text" = "รวมภาษีและค่าบริการเรียบร้อยแล้ว";

/* Class = "UILabel"; text = "Twin Room"; ObjectID = "S8p-fv-hOA"; */
"S8p-fv-hOA.text" = "ห้องพักเตียงคู่";

/* Class = "UILabel"; text = "Label"; ObjectID = "SbV-TW-B5B"; */
"SbV-TW-B5B.text" = "Label";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "sfE-5u-Alc"; */
"sfE-5u-Alc.text" = "บาท";

/* Class = "UILabel"; text = "OCCUPANTS?"; ObjectID = "SjR-Lv-Y9b"; */
"SjR-Lv-Y9b.text" = "จำนวนผู้เข้าพัก";

/* Class = "UINavigationItem"; title = "Sign In"; ObjectID = "Sl8-eU-aSe"; */
"Sl8-eU-aSe.title" = "เข้าสู่ระบบ";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "Sns-Yt-2jR"; */
"Sns-Yt-2jR.text" = "บาท";

/* Class = "UINavigationItem"; title = "Deals"; ObjectID = "T3f-mV-KHk"; */
"T3f-mV-KHk.title" = "ข้อเสนอพิเศษ";

/* Class = "UINavigationItem"; title = "ACCOUNT"; ObjectID = "t46-dL-bbY"; */
"t46-dL-bbY.title" = "บัญชี";

/* Class = "UILabel"; text = "2 KM AWAY"; ObjectID = "TaN-q3-ONZ"; */
"TaN-q3-ONZ.text" = "ห่างจากโรงแรมเพียง 2 ก.ม.";

/* Class = "IBUILabel"; text = "OUR HOTELS"; ObjectID = "tDN-nL-BAl"; */
"tDN-nL-BAl.text" = "โรงแรมของเรา";

/* Class = "UIButton"; normalTitle = "Have an account? Login"; ObjectID = "TgX-Eq-6Hf"; */
"TgX-Eq-6Hf.normalTitle" = "มีบัญชีผู้ใช้อยู่แล้ว เข้าสู่ระบบที่นี่";

/* Class = "UILabel"; text = "Sarun Wongpatcharapakorn"; ObjectID = "tI8-zI-RHM"; */
"tI8-zI-RHM.text" = "Sarun Wongpatcharapakorn";

/* Class = "UILabel"; text = "PAYMENT"; ObjectID = "u0k-o9-TUy"; */
"u0k-o9-TUy.text" = "การชำระเงิน";

/* Class = "UILabel"; text = "CONNECT WITH US"; ObjectID = "U5v-c7-TN6"; */
"U5v-c7-TN6.text" = "ติดต่อเราได้ที่นี่";

/* Class = "IBUILabel"; text = "Residence:"; ObjectID = "u6m-bP-aTq"; */
"u6m-bP-aTq.text" = "ที่ตั้ง";

/* Class = "UIButton"; normalTitle = "Connect with Facebook"; ObjectID = "u78-Zw-R91"; */
"u78-Zw-R91.normalTitle" = "เข้าสู่ระบบด้วยเฟสบุ๊ค";

/* Class = "UILabel"; text = "Title"; ObjectID = "uAw-yi-gBn"; */
"uAw-yi-gBn.text" = "คำนำหน้า";

/* Class = "UIButton"; normalTitle = "Sign In"; ObjectID = "Uec-bd-pvj"; */
"Uec-bd-pvj.normalTitle" = "เข้าสู่ระบบ";

/* Class = "IBUILabel"; text = "JOIN"; ObjectID = "uJZ-jl-jU1"; */
"uJZ-jl-jU1.text" = "สมัคร";

/* Class = "UIBarButtonItem"; title = "Hotels"; ObjectID = "UK4-0Y-RcZ"; */
"UK4-0Y-RcZ.title" = "โรงแรม";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "uqu-VP-yR3"; */
"uqu-VP-yR3.text" = "บาท";

/* Class = "UIButton"; normalTitle = "SCAN YOUR CARD"; ObjectID = "uSZ-x1-cPQ"; */
"uSZ-x1-cPQ.normalTitle" = "แสกนบัตรเครดิต";

/* Class = "UIBarButtonItem"; title = "Confirmation"; ObjectID = "uts-vR-kwj"; */
"uts-vR-kwj.title" = "ยืนยัน";

/* Class = "IBUIButton"; normalTitle = "JOIN"; ObjectID = "uvg-oi-SgM"; */
"uvg-oi-SgM.normalTitle" = "สมัคร";

/* Class = "UITextField"; placeholder = "Title"; ObjectID = "uYe-5F-kdf"; */
"uYe-5F-kdf.placeholder" = "คำนำหน้า";

/* Class = "UILabel"; text = "TOTAL"; ObjectID = "UyK-NO-Rle"; */
"UyK-NO-Rle.text" = "รวมทั้งสิ้น";

/* Class = "UIButton"; normalTitle = "Sign up using email"; ObjectID = "vat-J4-sPo"; */
"vat-J4-sPo.normalTitle" = "สมัครสมาชิกด้วยอีเมล";

/* Class = "UILabel"; text = "Travel from 12 May 2014 - 29 July 2014"; ObjectID = "Vhj-7w-BGf"; */
"Vhj-7w-BGf.text" = "เดินทางตั้งแต่วันที่ 12 พฤษภาคม 2557 - 29 กรกฎาคม 2557";

/* Class = "UILabel"; text = "TOTAL"; ObjectID = "VMX-gw-Sm1"; */
"VMX-gw-Sm1.text" = "รวมทั้งสิ้น";

/* Class = "IBUILabel"; text = "Mr John Appleseed"; ObjectID = "vOv-FF-HEM"; */
"vOv-FF-HEM.text" = "Mr John Appleseed";

/* Class = "UILabel"; text = "Book now till 4 May 2014"; ObjectID = "Vrh-Wm-uhC"; */
"Vrh-Wm-uhC.text" = "จองตั้งแต่วันนี้ถึง 4 พฤษภาคม 2557";

/* Class = "IBUITextField"; placeholder = "Prefix"; ObjectID = "vt0-wd-9aT"; */
"vt0-wd-9aT.placeholder" = "คำนำหน้า";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "Vtq-U3-DFm"; */
"Vtq-U3-DFm.text" = "(THB)";

/* Class = "UIBarButtonItem"; title = "Edit"; ObjectID = "vVA-4s-yTP"; */
"vVA-4s-yTP.title" = "แก้ไข";

/* Class = "IBUILabel"; text = "Thailand"; ObjectID = "w6m-rD-Yow"; */
"w6m-rD-Yow.text" = "ประเทศไทย";

/* Class = "UITextField"; placeholder = "Contact Number"; ObjectID = "wdx-NG-6dz"; */
"wdx-NG-6dz.placeholder" = "เบอร์โทรศัพท์สำหรับติดต่อ";

/* Class = "UILabel"; text = "100"; ObjectID = "WfC-eR-ZxW"; */
"WfC-eR-ZxW.text" = "14,999";

/* Class = "UILabel"; text = "Try other dates"; ObjectID = "wgm-fj-0mW"; */
"wgm-fj-0mW.text" = "กรุณาเลือกวันอื่น";

/* Class = "UIButton"; normalTitle = "SCAN YOUR CARD"; ObjectID = "wH9-RM-m2k"; */
"wH9-RM-m2k.normalTitle" = "แสกนบัตรเครดิต";

/* Class = "UILabel"; text = "Per Night"; ObjectID = "wmI-RY-QQK"; */
"wmI-RY-QQK.text" = "ต่อคืน";

/* Class = "IBUIButton"; normalTitle = "0891234567"; ObjectID = "wn7-tX-qc8"; */
"wn7-tX-qc8.normalTitle" = "0891234567";

/* Class = "UIButton"; normalTitle = "SUBMIT"; ObjectID = "woU-3l-ZxJ"; */
"woU-3l-ZxJ.normalTitle" = "ค้นหา";

/* Class = "UIButton"; normalTitle = "Button"; ObjectID = "WsC-QX-Pc9"; */
"WsC-QX-Pc9.normalTitle" = "ปุ่ม";

/* Class = "IBUILabel"; text = "Mobile:"; ObjectID = "XAE-Tf-gXq"; */
"XAE-Tf-gXq.text" = "เบอร์มือถือ:";

/* Class = "UILabel"; text = "SPECIAL PROMOTION CODE"; ObjectID = "XD9-eg-sXC"; */
"XD9-eg-sXC.text" = "โค้ดส่วนลดพิเศษ";

/* Class = "UILabel"; text = "THB"; ObjectID = "XgE-3y-k0c"; */
"XgE-3y-k0c.text" = "บาท";

/* Class = "UINavigationItem"; title = "ROOM DETAILS"; ObjectID = "Xif-8J-EZK"; */
"Xif-8J-EZK.title" = "ข้อมูลห้องพัก";

/* Class = "UITextField"; placeholder = " Card Number"; ObjectID = "XKh-Jw-UVj"; */
"XKh-Jw-UVj.placeholder" = "หมายเลขบัตรเครดิต";

/* Class = "IBUIButton"; normalTitle = "Join with Facebook"; ObjectID = "xoS-ES-ykt"; */
"xoS-ES-ykt.normalTitle" = "สมัครด้วยเฟสบุ๊ค";

/* Class = "UILabel"; text = "Your bookings history will show here."; ObjectID = "xqe-AP-Pod"; */
"xqe-AP-Pod.text" = "ประวัติการจองโรงแรมของคุณจะแสดงในหน้านี้";

/* Class = "UILabel"; text = "100,000"; ObjectID = "xWy-qx-Hx4"; */
"xWy-qx-Hx4.text" = "100,000";

/* Class = "UILabel"; text = "Includes TV, A/C, Towel & Toiletries Set, WIFIIncludes TV, A/C, Towel & Toiletries Set, WIFI"; ObjectID = "YAE-V8-7Rv"; */
"YAE-V8-7Rv.text" = "ราคานี้รวมโทรทัศน์, แอร์, ผ้าเช็ดตัว, สบู่, แชมพู, อินเตอร์เนตไร้สาย เรียบร้อยแล้ว​";

/* Class = "UIButton"; normalTitle = "HOME"; ObjectID = "YDj-37-O93"; */
"YDj-37-O93.normalTitle" = "หน้าหลัก";

/* Class = "UITextField"; placeholder = " Expiration Year"; ObjectID = "yIz-jU-sM5"; */
"yIz-jU-sM5.placeholder" = "ปีที่หมดอายุ";

/* Class = "UILabel"; text = "101010010100101"; ObjectID = "yMd-fx-HSP"; */
"yMd-fx-HSP.text" = "101010010100101";

/* Class = "UILabel"; text = "INCL. TAX & SERVICE CHARGE"; ObjectID = "ymq-fA-yUW"; */
"ymq-fA-yUW.text" = "รวมภาษีโรงแรมและเซอร์วิสชาร์จแล้ว";

/* Class = "UITextField"; placeholder = "email@example.com"; ObjectID = "yNU-2A-Z9Q"; */
"yNU-2A-Z9Q.placeholder" = "email@example.com";

/* Class = "UILabel"; text = "02"; ObjectID = "YQk-hA-Lm5"; */
"YQk-hA-Lm5.text" = "02";

/* Class = "UILabel"; text = "Mobile:"; ObjectID = "yry-ew-dIv"; */
"yry-ew-dIv.text" = "เบอร์มือถือ:";

/* Class = "UILabel"; text = "No Upcoming Bookings"; ObjectID = "YSn-Tt-swY"; */
"YSn-Tt-swY.text" = "ไม่มีข้อมูลการจองโรงแรมที่ใกล้จะถึง";

/* Class = "UINavigationItem"; title = "Booking complete"; ObjectID = "Yt6-zc-ABo"; */
"Yt6-zc-ABo.title" = "คุณได้จองห้องพักเรียบร้อยแล้ว";

/* Class = "UILabel"; text = "999"; ObjectID = "Yxd-cd-r5F"; */
"Yxd-cd-r5F.text" = "999";

/* Class = "UILabel"; text = "CONNECT WITH US"; ObjectID = "zCC-ew-zSj"; */
"zCC-ew-zSj.text" = "ติดต่อเราได้ที่นี่";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "zki-ny-NOJ"; */
"zki-ny-NOJ.text" = "บาท";

/* Class = "UIButton"; normalTitle = "SEARCH"; ObjectID = "ZKt-MU-2WJ"; */
"ZKt-MU-2WJ.normalTitle" = "ค้นหา";

/* Class = "UIBarButtonItem"; title = "Room"; ObjectID = "ZLc-x2-15Y"; */
"ZLc-x2-15Y.title" = "ย้อนกลับ";

/* Class = "UILabel"; text = "Twin Room"; ObjectID = "ZMW-4l-Lpe"; */
"ZMW-4l-Lpe.text" = "ห้องพักเตียงคู่";

/* Class = "UILabel"; text = "USD"; ObjectID = "ZPG-Jn-xJN"; */
"ZPG-Jn-xJN.text" = "ดอลล่าร์";

/* Class = "UILabel"; text = "1,999,999.00"; ObjectID = "zqV-5O-7fA"; */
"zqV-5O-7fA.text" = "1,999,999.00";

/* Credit card verification code */
"Zw4-DO-9kS.placeholder" = "CCV";


/* Class = "UINavigationItem"; title = "About us"; ObjectID = "ALE-x7-Msi"; */
"ALE-x7-Msi.title" = "เกี่ยวกับเรา";

/* Class = "UILabel"; text = "CONNECT WITH US"; ObjectID = "Qnf-K1-sO4"; */
"Qnf-K1-sO4.text" = "ติดต่อเราได้ที่นี่";


/* Class = "UIButton"; normalTitle = "SIGN UP USING EMAIL"; ObjectID = "2nR-nd-jf2"; */
"2nR-nd-jf2.normalTitle" = "สมัครสมาชิกด้วยอีเมล";

/* Class = "UITextField"; placeholder = "email@example.com"; ObjectID = "5Jv-Ba-DNU"; */
"5Jv-Ba-DNU.placeholder" = "email@example.com";

/* Class = "UILabel"; text = "Email"; ObjectID = "5Po-Cn-Hs5"; */
"5Po-Cn-Hs5.text" = "อีเมล";

/* Class = "UIButton"; normalTitle = "HAVE AN ACCOUNT? LOGIN"; ObjectID = "Bif-QL-Vmv"; */
"Bif-QL-Vmv.normalTitle" = "มีบัญชีผู้ใช้อยู่แล้ว เข้าสู่ระบบที่นี่";

/* Class = "UIButton"; normalTitle = "CONNECT WITH FACEBOOK"; ObjectID = "Dj6-7t-BXl"; */
"Dj6-7t-BXl.normalTitle" = "เข้าสู่ระบบด้วยเฟสบุ๊ค";

/* Class = "UIButton"; normalTitle = "Sign In"; ObjectID = "Dx1-Ng-oXQ"; */
"Dx1-Ng-oXQ.normalTitle" = "เข้าสู่ระบบ";

/* Class = "UILabel"; text = "Email"; ObjectID = "gWD-J6-ZqD"; */
"gWD-J6-ZqD.text" = "Email";

/* Class = "UINavigationItem"; title = "Forgot Password"; ObjectID = "iw6-27-EyC"; */
"iw6-27-EyC.title" = "ลืมรหัสผ่าน";

/* Class = "UINavigationItem"; title = "Sign In"; ObjectID = "lxH-B2-HUR"; */
"lxH-B2-HUR.title" = "เข้าสู่ระบบ";

/* Class = "UINavigationItem"; title = "Sign Up"; ObjectID = "MvD-UZ-RKs"; */
"MvD-UZ-RKs.title" = "สมัครสมาชิก";

/* Class = "UILabel"; text = "Email"; ObjectID = "NbM-id-qZF"; */
"NbM-id-qZF.text" = "อีเมล";

/* Class = "UITextField"; placeholder = "email@example.com"; ObjectID = "StX-Md-ra4"; */
"StX-Md-ra4.placeholder" = "email@example.com";

/* Class = "UILabel"; text = "Error"; ObjectID = "Tut-Km-dh9"; */
"Tut-Km-dh9.text" = "เกิดข้อผิดพลาด";

/* Class = "UIButton"; normalTitle = "Sign In with Facebook"; ObjectID = "UOE-qO-9J6"; */
"UOE-qO-9J6.normalTitle" = "เข้าสู่ระบบด้วยเฟซบุ๊ค";

/* Class = "UITextField"; placeholder = "email@example.com"; ObjectID = "ZHf-lz-foz"; */
"ZHf-lz-foz.placeholder" = "email@example.com";


/* Class = "UILabel"; text = "Label"; ObjectID = "0fe-tb-d45"; */
"0fe-tb-d45.text" = "Label";

/* Class = "UITextField"; placeholder = "Email"; ObjectID = "0Uq-6s-EVN"; */
"0Uq-6s-EVN.placeholder" = "อีเมล";

/* Class = "UITextField"; placeholder = "Last Name"; ObjectID = "1Dd-nf-9Eb"; */
"1Dd-nf-9Eb.placeholder" = "นามสกุล";

/* Class = "UIButton"; normalTitle = "BOOK"; ObjectID = "1dv-6U-pQ0"; */
"1dv-6U-pQ0.normalTitle" = "จอง";

/* Class = "UITextField"; placeholder = "MM"; ObjectID = "4Gx-UD-o1S"; */
"4Gx-UD-o1S.placeholder" = "เดือนที่หมดอายุ";

/* Class = "UILabel"; text = "2 Nights"; ObjectID = "665-xg-bhV"; */
"665-xg-bhV.text" = "2 คืน";

/* Class = "UILabel"; text = "Promo Code"; ObjectID = "8KD-D8-QaM"; */
"8KD-D8-QaM.text" = "โค้ดส่วนลด";

/* Class = "UILabel"; text = "INCL. TAX & SERVICE CHARGE"; ObjectID = "8Pb-u6-u3E"; */
"8Pb-u6-u3E.text" = "รวมค่าภาษีและเซอร์วิสชาร์จแล้ว";

/* Class = "UILabel"; text = "Label"; ObjectID = "Bge-0a-z09"; */
"Bge-0a-z09.text" = "Label";

/* Class = "UIButton"; normalTitle = "Button"; ObjectID = "CdB-Hq-jcC"; */
"CdB-Hq-jcC.normalTitle" = "Button";

/* Class = "UILabel"; text = "959"; ObjectID = "cTg-zs-dyH"; */
"cTg-zs-dyH.text" = "959";

/* Class = "UITextField"; placeholder = "First Name"; ObjectID = "CXx-pi-H0U"; */
"CXx-pi-H0U.placeholder" = "ชื่อ";

/* Class = "UIBarButtonItem"; title = "Back"; ObjectID = "CzU-qB-o3z"; */
"CzU-qB-o3z.title" = "ย้อนกลับ";

/* Class = "UILabel"; text = "100,000"; ObjectID = "d3z-CN-Kug"; */
"d3z-CN-Kug.text" = "100,000";

/* Class = "UILabel"; text = "100,100"; ObjectID = "Dsu-xP-obz"; */
"Dsu-xP-obz.text" = "100,100";

/* Class = "UITextField"; placeholder = "Contact Number"; ObjectID = "Eru-qh-hxn"; */
"Eru-qh-hxn.placeholder" = "เบอร์โทรศัพท์";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "FLD-qA-VrH"; */
"FLD-qA-VrH.text" = "(THB)";

/* Class = "UILabel"; text = "Label"; ObjectID = "fvs-cA-DS2"; */
"fvs-cA-DS2.text" = "Label";

/* Class = "UIButton"; normalTitle = "DONE"; ObjectID = "gA3-FJ-kH2"; */
"gA3-FJ-kH2.normalTitle" = "เรียบร้อย";

/* Class = "UILabel"; text = "SPECIAL PROMOTION CODE"; ObjectID = "IcD-5R-uEN"; */
"IcD-5R-uEN.text" = "โค้ดส่วนลดพิเศษ";

/* Class = "UITextField"; placeholder = "YYYY"; ObjectID = "J1n-bQ-zsF"; */
"J1n-bQ-zsF.placeholder" = "ปีที่หมดอายุ";

/* Class = "UILabel"; text = "Label"; ObjectID = "jQG-t2-RA6"; */
"jQG-t2-RA6.text" = "Label";

/* Class = "UILabel"; text = "Label"; ObjectID = "kkh-Ab-OwY"; */
"kkh-Ab-OwY.text" = "Label";

/* Class = "UINavigationItem"; title = "Booking complete"; ObjectID = "l41-s0-SEK"; */
"l41-s0-SEK.title" = "คุณได้จองห้องพักเรียบร้อยแล้ว";

/* Class = "UIButton"; normalTitle = "Apply"; ObjectID = "mOF-Oj-C8A"; */
"mOF-Oj-C8A.normalTitle" = "ตกลง";

/* Class = "UILabel"; text = "Label"; ObjectID = "Mpr-4p-BK5"; */
"Mpr-4p-BK5.text" = "Label";

/* Class = "UILabel"; text = "Label"; ObjectID = "Ncq-jQ-wGD"; */
"Ncq-jQ-wGD.text" = "Label";

/* Class = "UIButton"; normalTitle = "SCAN YOUR CARD"; ObjectID = "ob3-Vq-P3Q"; */
"ob3-Vq-P3Q.normalTitle" = "แสกนบัตรเครดิต";

/* Class = "UILabel"; text = "Label"; ObjectID = "pek-PN-aPP"; */
"pek-PN-aPP.text" = "Label";

/* Class = "UILabel"; text = "We make it easy to enter your card, simply take a photo of it to have it auto entered. You may also enter the detail manually."; ObjectID = "pEq-Es-5qQ"; */
"pEq-Es-5qQ.text" = "ให้การกรอกข้อมูลบัตรเครดิตเป็นเรื่องง่ายๆ เพียงถ่ายรูปบัตรเครดิต ข้อมูลบัตรจะปรากฏอัตโนมัติ หรือเลือกป้อนข้อมูลบัตรเครดิตด้วยตนเอง";

/* Class = "UILabel"; text = "Label"; ObjectID = "pgu-DK-rMn"; */
"pgu-DK-rMn.text" = "Label";

/* Class = "UITextField"; placeholder = "Card Number"; ObjectID = "PpN-KI-HXd"; */
"PpN-KI-HXd.placeholder" = "หมายเลขบัตรเครดิต";

/* Class = "UILabel"; text = "1959"; ObjectID = "RFh-vZ-XEk"; */
"RFh-vZ-XEk.text" = "1959";

/* Class = "UILabel"; text = "Label"; ObjectID = "rR5-63-xWM"; */
"rR5-63-xWM.text" = "Label";

/* Class = "UITextField"; placeholder = "Title"; ObjectID = "rsn-i8-h8O"; */
"rsn-i8-h8O.placeholder" = "คำนำหน้า";

/* Class = "UINavigationItem"; title = "CONFIRMATION"; ObjectID = "s3q-kb-lx0"; */
"s3q-kb-lx0.title" = "จองโรงแรม";

/* Class = "UILabel"; text = "Label"; ObjectID = "sXb-kG-89Y"; */
"sXb-kG-89Y.text" = "Label";

/* Class = "UITextField"; placeholder = "CVV / Security Code"; ObjectID = "tBw-9T-8jj"; */
"tBw-9T-8jj.placeholder" = "เลข CVV 3 ตัวหลังบัตรเครดิต/ รหัสความปลอดภัย";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "TzP-gT-d5e"; */
"TzP-gT-d5e.text" = "(THB)";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "Vcg-Ep-k27"; */
"Vcg-Ep-k27.text" = "(THB)";

/* Class = "UILabel"; text = "Twin Room"; ObjectID = "veH-uA-B2N"; */
"veH-uA-B2N.text" = "ห้องพักเตียงคู่";

/* Class = "UITextField"; placeholder = "Cardholder's Name"; ObjectID = "Vjl-Yi-K6c"; */
"Vjl-Yi-K6c.placeholder" = "ชื่อผู้ถือบัตร";

/* Class = "UILabel"; text = "TOTAL"; ObjectID = "wbl-vY-1m7"; */
"wbl-vY-1m7.text" = "ราคารวมทั้งสิ้น";

/* Class = "UILabel"; text = "ROOM 1"; ObjectID = "XS0-vh-TfA"; */
"XS0-vh-TfA.text" = "ห้องที่ 1";

/* Class = "UILabel"; text = "Label"; ObjectID = "Xu5-lV-f0z"; */
"Xu5-lV-f0z.text" = "Label";

/* Class = "UIButton"; normalTitle = "Button"; ObjectID = "Z5E-CX-baq"; */
"Z5E-CX-baq.normalTitle" = "Button";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "zef-LW-ShB"; */
"zef-LW-ShB.text" = "(THB)";


/* Class = "UILabel"; text = "Currency:"; ObjectID = "1tE-KH-GgQ"; */
"1tE-KH-GgQ.text" = "สกุลเงิน:";

/* Class = "UILabel"; text = "1000 THB"; ObjectID = "7KS-fj-mrQ"; */
"7KS-fj-mrQ.text" = "1000 THB";

/* Class = "UILabel"; text = "Label"; ObjectID = "Adg-MM-XY1"; */
"Adg-MM-XY1.text" = "Label";

/* Class = "UILabel"; text = "USD"; ObjectID = "akB-uv-wxE"; */
"akB-uv-wxE.text" = "USD";

/* Class = "UILabel"; text = "No Previous Bookings"; ObjectID = "BD0-Nh-gV7"; */
"BD0-Nh-gV7.text" = "ไม่มีข้อมูลการจองก่อนหน้านี้";

/* Class = "UIBarButtonItem"; title = "Edit"; ObjectID = "bxB-1a-tYE"; */
"bxB-1a-tYE.title" = "แก้ไข";

/* Class = "UILabel"; text = "Your bookings history will show here."; ObjectID = "Caw-1P-jsD"; */
"Caw-1P-jsD.text" = "ประวัติการจองโรงแรมของคุณจะแสดงในหน้านี้";

/* Class = "UIBarButtonItem"; title = "Account"; ObjectID = "dl6-zf-uEd"; */
"dl6-zf-uEd.title" = "บัญชี";

/* Class = "UILabel"; text = "Email"; ObjectID = "exk-9i-LGA"; */
"exk-9i-LGA.text" = "Email";

/* Class = "UILabel"; text = "Name"; ObjectID = "gCe-ec-rBq"; */
"gCe-ec-rBq.text" = "ชื่อ";

/* Class = "UILabel"; text = "Label"; ObjectID = "GDg-xc-iH1"; */
"GDg-xc-iH1.text" = "Label";

/* Class = "UILabel"; text = "1234567890"; ObjectID = "gXl-Qc-lTQ"; */
"gXl-Qc-lTQ.text" = "1234567890";

/* Class = "UILabel"; text = "Mobile:"; ObjectID = "HTc-vU-Wdc"; */
"HTc-vU-Wdc.text" = "เบอร์มือถือ:";

/* Class = "UIBarButtonItem"; title = "Update"; ObjectID = "Jun-9F-188"; */
"Jun-9F-188.title" = "อัพเดท";

/* Class = "UILabel"; text = "No Upcoming Bookings"; ObjectID = "lHY-xm-GLc"; */
"lHY-xm-GLc.text" = "ไม่มีข้อมูลการจองโรงแรมที่ใกล้จะถึง";

/* Class = "UINavigationItem"; title = "ACCOUNT"; ObjectID = "MJe-3Z-jEm"; */
"MJe-3Z-jEm.title" = "บัญชี";

/* Class = "UILabel"; text = "When you book a hotel, you'll see your detail here."; ObjectID = "o9Z-4F-Xc6"; */
"o9Z-4F-Xc6.text" = "เมื่อคุณจองห้องพัก รายละเอียดการจองของคุณจะแสดงที่นี่";

/* Class = "UILabel"; text = "American"; ObjectID = "Sbh-gX-cDc"; */
"Sbh-gX-cDc.text" = "อเมริกัน";

/* Class = "UILabel"; text = "Passport:"; ObjectID = "tbe-68-j9u"; */
"tbe-68-j9u.text" = "หมายเลขพาสปอร์ต:";

/* Class = "UILabel"; text = "Residence:"; ObjectID = "Urr-ao-qQG"; */
"Urr-ao-qQG.text" = "ประเทศ";

/* Class = "UILabel"; text = "Nationality:"; ObjectID = "V9B-Y9-csL"; */
"V9B-Y9-csL.text" = "เชื้อชาติ:";

/* Class = "UINavigationItem"; title = "Profile"; ObjectID = "x97-Fc-3Zl"; */
"x97-Fc-3Zl.title" = "ข้อมูลส่วนตัว";

/* Class = "UILabel"; text = "Label"; ObjectID = "XdX-jr-ioN"; */
"XdX-jr-ioN.text" = "Label";

/* Class = "UILabel"; text = "Mr. Sarun W"; ObjectID = "YBm-F3-bsV"; */
"YBm-F3-bsV.text" = "Mr. Sarun W";

/* Class = "UIButton"; normalTitle = "SIGN OUT"; ObjectID = "yXj-Vt-m1z"; */
"yXj-Vt-m1z.normalTitle" = "ออกจากระบบ";

